text_start = 'Добро пожаловать в магазин игр! Здесь вы найдете широкий ассортимент игр для всех желаний и интересов.\
Мы предлагаем широкий выбор игр от игровых мастеров до простых пазлов игры. Кроме того, мы предлагаем услуги по оптовой \
и индивидуальной продаже, чтобы вы могли приобрести игры, которые вам нравятся и подходят для вашей конкретной ситуации.\
Мы гарантируем высокое качество нашей продукции и быструю доставку по всей России. Кроме того, мы предлагаем скидки и \
акции, чтобы вы могли получить больше преимуществ от покупки наших игр.\
Если вы ищете надежного партнера для игры в настольные игры, то мы готовы вам помочь. Мы можем предоставить вам \
индивидуальный подход к выбору игр и помочь вам с планированием своих матчей.\
Мы уверены, что наш магазин игр - это отличное место для покупки игр и поиска новых идей для игры.\
Присоединяйтесь к нам и начните играть в жизнь!'